import './style.css'

document.querySelector<HTMLDivElement>('#app')!.innerHTML = `
  <div>
    <h1>Аренда медицинских средств реабилитации</h1>
    <p>Мы предлагаем широкий ассортимент оборудования для реабилитации в аренду с удобной доставкой по всей территории России. Наше оборудование помогает в восстановлении после травм и операций, обеспечивая комфорт и эффективность реабилитационного процесса. Вы можете выбрать подходящее средство и оформить аренду онлайн, с гарантией качества и своевременной доставки.</p>
    <h2>Перечень оборудования</h2>
    <ul>
      <li>
        <strong>Название оборудования</strong>: Описание оборудования. Это заглушка для демонстрации структуры списка.
      </li>
    </ul>
  </div>
`
